Autodesk.Revit.DB.FilterStringLessOrEqual
Tests whether string values from the document would sort before or match a certain string.
Remarks:
All string comparisons in this class are performed in the case-insensitive manner.
Since:
2011